;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;
; This is an automatically generated file
; DO NOT modify this file, modify the SDD table: HUDDistrictMapMarker
;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;

[HUDDistrictMapMarker]
HUDDistrictMapMarker_None_LegendName=
HUDDistrictMapMarker_Contact_Fixer_LegendName=Contact - Fixer
HUDDistrictMapMarker_Contact_Pledged_LegendName=Contact - Pledged
HUDDistrictMapMarker_Mailbox_LegendName=Mailbox
HUDDistrictMapMarker_MaxHeatPlayer_Criminal_LegendName=Max Notoriety Player
HUDDistrictMapMarker_MaxHeatPlayer_Enforcer_LegendName=Max Prestige Player
HUDDistrictMapMarker_MaxThreatPlayer_Criminal_LegendName=Max Threat Criminal
HUDDistrictMapMarker_Contact_LegendName=Contact
HUDDistrictMapMarker_OpenWorldDropOff_Enf_LegendName=Evidence Locker
HUDDistrictMapMarker_OpenWorldDropOff_Crim_LegendName=Fence
HUDDistrictMapMarker_OpenWorldDropOff_Vehicle_LegendName=Chop Shop
HUDDistrictMapMarker_MaxThreatPlayer_Enforcer_LegendName=Max Threat Enforcer
HUDDistrictMapMarker_OpenWorldDropOff_Vehicle_Enforcer_LegendName=Impound
HUDDistrictMapMarker_Player_Enemy_LegendName=Enemy
HUDDistrictMapMarker_Player_Group_LegendName=Group Player
HUDDistrictMapMarker_Player_GroupLeader_LegendName=Group Leader
HUDDistrictMapMarker_Player_Local_LegendName=P
HUDDistrictMapMarker_Player_Moderator_LegendName=Moderator
HUDDistrictMapMarker_PlayerVehicle_LegendName=•••
HUDDistrictMapMarker_PlayerVehicle_WithTaskItem_LegendName=Player Vehicle Containing Task Item
HUDDistrictMapMarker_Task_Checkpoint_LegendName= 
HUDDistrictMapMarker_Task_Item_LegendName= 
HUDDistrictMapMarker_Task_Target_LegendName= 
HUDDistrictMapMarker_Waypoint_Group_LegendName=Group
HUDDistrictMapMarker_Waypoint_Leader_LegendName=Leader
HUDDistrictMapMarker_Waypoint_Personal_LegendName=Own
HUDDistrictMapMarker_Zone_Ammo_LegendName=Ammo
HUDDistrictMapMarker_Zone_Markerplace_LegendName=Marketplace Kiosk
HUDDistrictMapMarker_Zone_Music_LegendName=Music Display Point
HUDDistrictMapMarker_Zone_Spawn_LegendName=Spawn Zone
HUDDistrictMapMarker_Zone_VehicleRepair_LegendName=Vehicle Repair Zone
HUDDistrictMapMarker_Zone_VehicleSpawn_LegendName=Vehicle Spawn Machine
HUDDistrictMapMarker_OpenWorldDropOffAuto_LegendName=
HUDDistrictMapMarker_InteractionPoint_Garage_LegendName=Garage Kiosk
HUDDistrictMapMarker_InteractionPoint_MarketPlace_LegendName=Marketplace Kiosk
HUDDistrictMapMarker_InteractionPoint_MusicStudio_LegendName=Music Studio Kiosk
HUDDistrictMapMarker_InteractionPoint_Persona_LegendName=Persona Kiosk
HUDDistrictMapMarker_InteractionPoint_SymbolEditor_LegendName=Designer Kiosk
HUDDistrictMapMarker_InteractionPoint_Wardrobe_LegendName=Wardrobe Kiosk
HUDDistrictMapMarker_DisplayPoint_LegendName=Display Point
HUDDistrictMapMarker_StashDropOff_Enf_LegendName=Evidence Vault
HUDDistrictMapMarker_StashDropOff_Crim_LegendName=Money Laundry
HUDDistrictMapMarker_StashDropOffMission_LegendName= 
HUDDistrictMapMarker_Task_Item_Vehicle_LegendName= 
HUDDistrictMapMarker_Task_Target_VIP_LegendName=VIP
HUDDistrictMapMarker_Elective_MissionSpawn_LegendName=Spawn Zone
HUDDistrictMapMarker_Elective_VehicleSpawn_LegendName=Vehicle Spawn
HUDDistrictMapMarker_Elective_Corpse_LegendName=
HUDDistrictMapMarker_RadarJammer_LegendName=Radar Jammer Active
HUDDistrictMapMarker_MobileRadarTower_LegendName=Mobile Radar Tower (Friendly)
HUDDistrictMapMarker_MobileSpawn_LegendName=Mobile Spawn Unit (Friendly)
HUDDistrictMapMarker_Minigame_SnowballFight_LegendName=Snowball Fight
HUDDistrictMapMarker_Minigame_ElfEvent_LegendName=Snowball Target
HUDDistrictMapMarker_Minigame_Mugging_Item_Egg_LegendName=Easter-Egg
HUDDistrictMapMarker_Minigame_GoldenWeapon_Easter_LegendName=Easter Egg-Launcher Nearby
HUDDistrictMapMarker_Minigame_GoldenWeapon_Easter_Protagonist_LegendName=Egg-Launcher Carrier
HUDDistrictMapMarker_Minigame_Mugging_Protagonist_Easter_LegendName=Egg-Carrier
HUDDistrictMapMarker_Minigame_Mugging_Carrier_Easter_LegendName=Egg-Carrier
HUDDistrictMapMarker_Minigame_Mugging_Item_LegendName=Drugs
HUDDistrictMapMarker_Minigame_Mugging_Protagonist_LegendName=Drug Carrier
HUDDistrictMapMarker_Minigame_Mugging_Carrier_LegendName=Drug Carrier
HUDDistrictMapMarker_Minigame_Mugging_NPC_LegendName=Drug Mule
HUDDistrictMapMarker_Minigame_GoldenWeapon_Explosive_LegendName=Butcher Weapon Nearby
HUDDistrictMapMarker_Minigame_GoldenWeapon_Protagonist_Explosive_LegendName=Butcher Weapon Carrier
HUDDistrictMapMarker_Minigame_Infection_Survivor_LegendName=Survivor
HUDDistrictMapMarker_Minigame_Infection_Pumpkin_LegendName=Pumpkin
HUDDistrictMapMarker_Minigame_Infection_Headless_LegendName=Headless Horseman
HUDDistrictMapMarker_Minigame_Mugging_Easter_Chicken_LegendName=Mr Chicken
HUDDistrictMapMarker_Minigame_Mugging_Easter_Bunny_LegendName=Mr Bunny
HUDDistrictMapMarker_Minigame_Mugging_Easter_Chicken_V2_LegendName=Mr Chicken
HUDDistrictMapMarker_MobileSpawn_Enemy_LegendName=Mobile Spawn Unit (Enemy)
HUDDistrictMapMarker_MobileRadarTower_Enemy_LegendName=Mobile Radar Tower (Enemy)
HUDDistrictMapMarker_Minigame_FindDev_LegendName=Developer Nearby
HUDDistrictMapMarker_Minigame_FindDev_Violet_LegendName=Developer Nearby
HUDDistrictMapMarker_Minigame_FindDev_Green_LegendName=Developer Nearby
HUDDistrictMapMarker_Minigame_WeaponDrop_Protagonist_LegendName=Anarchist
HUDDistrictMapMarker_Minigame_WeaponDrop_HighScore_LegendName=Provocateur
HUDDistrictMapMarker_Minigame_WeaponDrop_Legendary_LegendName=Legendary Weapon Drop
HUDDistrictMapMarker_Minigame_Survival_SafeBlock_LegendName=
HUDDistrictMapMarker_Minigame_Survival_UnsafeBlock_LegendName=
HUDDistrictMapMarker_Minigame_Survival_DangerousBlock_LegendName=
HUDDistrictMapMarker_Minigame_Survival_Hazmat_LegendName=Hazmat Suit
HUDDistrictMapMarker_Minigame_Survival_Bomb_LegendName= 
HUDDistrictMapMarker_Minigame_Survival_BombDefuse_LegendName=Armed RIOT Device
HUDDistrictMapMarker_Minigame_Survival_Safety_LegendName=Safe Area
HUDDistrictMapMarker_Minigame_Survival_WeaponLegendary_LegendName=Legendary Weapon Drop
HUDDistrictMapMarker_Minigame_Survival_BombAccessCode_LegendName=Access Code
HUDDistrictMapMarker_Minigame_Survival_RiotVan_LegendName=RIOT Evacuation Team

